Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/mii_ovttas_-verkosto_jatkaa_tyotaan_marraskuussa.html.tmx
Source language: fin
Languages: sme

source: Mii ovttas -verkosto jatkaa työtään marraskuussa
sme: Mii ovttas -fierpmádat joatká barggus skábmamánus

source: Saamelaiskäräjien ja Kelan yhteistyössä käynnistämä viranomaisverkosto Mii ovttas – Mij oovtâst – Mij õõutâst – Me yhdessä , jatkaa saamenkielisten viranomaispalveluiden kehittämistyötä.
sme: Sámedikki ja Kela ovttasbarggus ásahan eahpeválddiid ovttasbargofierpmádat Mii ovttas – Mij oovtâst – Mij õõutâst – Me yhdessä , joatká ovddidanbarggu sámegielat bálvalusaid buorideapmái.

source: Verkoston seuraava tapaaminen järjestetään verkkotapaamisena Teamsin kautta 30.11.2022 klo 12–14.
sme: Fierpmádaga čuovvovaš deaivvadeapmi ordnejuvvo neahta bokte Teams-oktavuođaiguin 30.11.2022 dmu 12–14.

source: Verkosto on avoin kaikille viranomaistahoille, jotka työskentelevät saamenkielisten palveluiden parissa.
sme: Fierpmádat lea rabas buot eiseválddiide, geat barget sámegielat bálvalusaiguin.

source: Edellisiin verkoston tapaamisiin on osallistunut yli 20 eri viranomaistahoa.
sme: Ovddit deaivvademiide leat searvan oassálastit badjel 20 iešguđetge organisašuvnnas mielde.

source: Saamenkielisten palveluiden kehittäminen eri viranomaisissa tuntuu olevan myötätuulessa, kertoo saamen kielilain toimeenpanoa työkseen seuraava kieliturvasihteeri Anne Kirste Aikio:
sme: Eiseválddiid sámegielat bálvalusaid ovddideapmi orruge leamen miehtebiekkas dál, dadjá gielladorvočálli Anne Kirste Aikio, guhte čuovvu barggus bokte sámi giellalága ollašuvvama:

source: – On vielä paljon työtä tehtävä saamenkielisten viranomaispalveluiden kehittämiseksi ja, että edes jonkunlaisia palveluita olisi tarjolla, niin olen kuitenkin iloinen muuttuneesta asenneilmapiiristä ja siitä, että monilla viranomaisilla on herännyt halu kehittää saamenkielisiä palveluitaan.
sme: – Lea vel ollu bargu ovddabealde sámegielat bálvalusaid ovddideapmái ja dasa ahte mis livččii juogalágan bálvalusat sámegillii fidnemis, muhto lean liikka ilus ahte guottut sámegielat bálvalusaid ordnema ektui leat nuppástuvvame ja máŋggain eiseválddiin orru hállu ovddidit sámegielat bálvalusaid.

source: Verkoston tarkoituksena on jakaa hyviä käytänteitä, antaa vertaistukea ja kannustaa pitkäjänteiseen työhön saamenkielisten palveluiden kehittämiseksi.
sme: Fierpmádaga ulbmilin lea juohkit buriid geavadagaid, addit veardásašdoarjaga ja movttiidahttit guhkesáigásaš sámegielat bálvalusaid ovddidanbargui.

source: Marraskuun tapaamisessa kuullaan Mii ovttas -verkoston yhteyteen perustetun uuden nopean asiantuntijaryhmän työn tuloksia ja kokemuksia työtavasta.
sme: Skábmamánu deaivvadeamis gullat Mii ovttas-fierpmádaga oktavuhtii ásahuvvon johtilis áššedovdijoavkku barggu bohtosiid ja vásáhusaid ođđa bargovuogis.

source: Ryhmä on selvittänyt saamenkielisten verkkopalveluiden haasteita ja tarjoaa ratkaisuna ”keittokirjaa” verkkopalveluiden kehittämiseksi.
sme: Joavku lea čielggadan sámegielat neahttabálvalusaid hástalusaid ja fállá čovdošin ”málestanrávagirjji” neahttabálvalusaid ovddideapmái.

source: Tämän lisäksi pääsemme kuulemaan Kelan kirnu-työstä, joka on Kelan kehittämä sisäinen saamenkielisten palveluiden verkosto.
sme: Dan lassin beassat gullat Kela kirnu-barggus, man ulbmilin lea ee. nannet ipmárdusa sápmelaččaid bálvalandárbbuin.

source: Seuraavaan verkoston tapaamiseen voi ilmoittautua täältä .
sme: Čuovvovaš fierpmádaga deaivvadeapmái sáhttá almmuhit dáppe .

source: Saamelaiskäräjät toivoo kaikki asiasta kiinnostuneet mukaan toimintaan.
sme: Sámediggi sávvá buot áššis beroštuvvan eiseválddiid mielde bargui.

source: Lisätietoja verkostosta löytyy Saamelaiskäräjien sivuilta :
sme: Lassidieđut fierpmádaga birra Sámedikki neahttasiidduin (suomagillii).

source: Saamelaisten kielelliset oikeudet – Samediggi .
sme: Sámiid gielalaš vuoigatvuođaid birra.

source: Lisätietoja:
sme: Lassidieđut:

source: Anne Kirste Aikio, kieliturvasihteeri anne-kirste.aikio@samediggi.fi +358 40 707 5626
sme: Anne Kirste Aikio, gielladorvočálli anne-kirste.aikio@samediggi.fi +358 40 707 5626
